##
#연출	문자		사운드	이미지									대기		연출 관련					일본어	중국어
#	화자	대화 내용	화일명	위치	머리말	몸체	눈1	눈2	입1	입2	머리	연출	방법	시간	시간	감마	컬러	진폭	주기		
[0000]
Action=
Speaker=카실
Text= 컨베이어 벨트야!|벨트들이 각각 다른 방향으로|움직이니까, 잘 살펴봐! 
Sound=Quest\Draka\Mgame\02_Mgame_msg_note_notice.ogg
Position=9
Image=1
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=3500
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=ベルトコンベアーよ！|ベルトコンベアーがそれぞれ違う|方向に動いてるから、良くみて！
TextChn=传送带！传送带正按各自的方向运转，仔细看！
[0001]
Action=
Speaker=카실
Text= 그리고 컨베이어 벨트 위에서 |앉았다가는 떨어질 수 있으니까,|조심해야 해.  
Sound=Quest\Draka\Mgame\02_Mgame_msg_note_notice.ogg
Position=9
Image=1
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=3500
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=それと、ベルトコンベアーの上では|座っていると落ちることもあるから、|気をつけて。
TextChn= 站在传送带上有可能会掉下去的,当心啊! 
[0002]
Action=
Speaker=카실
Text= 밑에 고압 전류가 흐르고 있으니까,|떨어지면 위험해. 알겠지? 
Sound=Quest\Draka\Mgame\02_Mgame_msg_note_notice.ogg
Position=9
Image=1
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=3500
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=下には高圧電流が流れるから、|落ちると危ないわよ、分かった？
TextChn= 底下有高压电流,掉下去的话相当危险,知道了吗? 
[0003]
Action=
Speaker=타이
Text=알겠어!
Sound=Quest\Draka\Mgame\02_Mgame_msg_note_notice.ogg
Position=9
Image=0
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=2000
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=分かった！
TextChn=知道了!
